"Achei que seria ruim, mais não tão ruim como foi. Cenas extremamente fantasiosas, tirando todo o espírito Velozes & Furiosos de ser. AGORA, acredito que o pior de tudo, foi vê a decadência do ator Jason Momoa (Aquaman), que personagem terrível".
62
Décimo filme da série apresenta o tema famíia, O vilão bem excêntrico e um roteiro pouco criativo, exceto pelas cenas para lá de impossíveis. Cansa e o final não finaliza, mas vale a pena para os fãs como eu.
Não se pode ir ao cinema assistir Velozes e Furiosos e ficar esperando por algo que vá te fazer refletir ou fritar o seu cérebro. Tem que ir esperando ver cenas de ação que superem todas as leis da física, um roteiro qualquer coisa só pra ter um papo sobre família, umas perseguições de carros, uns tiroteios, umas porradarias, algumas mudanças de país e uma conversa mole sobre caos mundial ou vingança, simples.
Uma fórmula que aparentemente funciona, pois a franquia chega em seu décimo (!) filme em pouco mais de 20 anos.
Aqui, é basicamente o que já foi citado, as cenas de ação que desafiam todas as leis da física como em outros filmes, mas confesso que aqui algumas me incomodaram um pouco. Vejamos, existe a mentira na cena de ação legal e divertida como saltar de dois prédios em Dubai com um carro de luxo, e existe a mentira brega e sem graça, como uma bomba redonda gigante ficar rolando por Roma ao melhor estilo pinball, como se a cidade fosse uma ladeira infinita. A cena, além de ser exaustiva, tem um CGI bem ruim para um filme deste quilate.
Outra questão foi as cenas de ação no corpo a corpo, que são todas extremamente picotadas e você não entende nada do que está acontecendo em tela.
O vilão de Jason Momoa é excêntrico, Vin Diesel é o mesmo de sempre, o restante do elenco está no seu piloto automático.
O roteiro tem várias situações de facilitações aos personagens incríveis, como uma personagem conseguir mudar um gás anestésico de sua maca para o lado externo de uma UTI através do ar condicionado, isso numa prisão de segurança máxima. Ou Toretto encontrar a irmã de sua ex namorada brasileira num racha de rua, e por aí vai. O roteiro vai ficando tão absurdo quanto as cenas de ação. Isso sem falar nos inúmeros personagens que são escanteados pelo filme.
Mas apesar de tudo, Velozes e Furiosos 10 vai conseguir divertir os fãs da franquia, o final eleva bastante a nota do filme e se torna no mínimo algo que eu veria novamente daqui a um tempo. É uma franquia que vai ficando cada vez mais grande e por incrível que pareça, o melhor arco deste filme é aquele que fica mais contido, o de Jakob com o filho de Dom. Para quem gosta do que já foi apresentado, com certeza vai gostar deste aqui também.
Deveriam mudar o nome pra Velozes e mentirosos 10x mais. Filme com enredo MUITO BATIDO, muito requentado mais do mesmo.. Falas falastronas em excesso, humor forçado.. Contexto tecnológico sem nexo. E o fim não tem desfecho.
Sensação de perda de tempo.
Bastante cena de ação, muita computação gráfica onde fica nítido a artificialidade. Tudo exagerado demais! Muitos cenários e personagens, que deixou a história muito "picada" e sem link. A gente espera esse tipo de coisa em filmes do gênero, mas tava tudo 10x mais e ficou sofrível assistir e suportar sem gorfar o clichê do exagero...
Ação de alta qualidade, retorno de personagens importantes e o melhor vilão da franquia. Velozes 10, mantem ação e comedia perfeitamente equilibrado, o que o torna um dos melhores da franquia, alem de ter um vilão hilariante
Velozes e furiosos 10? Dez! Não vi e odiei. Será que existe alguém que tenha visto todos? Merece uma estátua em praça pública. Com uma explicação: nasci acéfalo.
15
Incrível, mas eles conseguem se superar a cada filme, trazendo uma ação surreal em cenas alucinantes e sem deixar de lado o humor e a emoção. O final deixou a desejar, mas é compreensível. No meio do caminho eles pareciam estar repetitivos, mas se reinventaram. Contudo, está na hora de findar a saga. O destaque é para esse vilão perfeito de Jason Momoa, que parece ser livremente inspirado no Coringa.
Velozes & Furiosos já é absurdo e exagerado a muito tempo, fico impressionado como aparece tanta gente criticando o filme por isso, se conhece o estilo e não te agrada é só não assistir, simples...
No mais, só tenho a dizer que foi mais uma grande experiência (de entretenimento) no cinema, e desta vez com o melhor vilão da franquia.

Falem bem ou falem mal, as salas sempre lotam quando estreia um novo filme de Velozes & Furiosos.
Filme com muitos ingredientes, mais não consegue nos manter interessado, spoiler:
e ainda vai ter parte dois , típico vingadores guerra infinita onde o vilão é destaque pra ser derrotado no segundo filme , espero que eles não voltem no tempo , por que não duvido mais de nada...vilão parece vir de piratas do Caribe...misturado com coringa de cavalheiro das trevas ...
Filme com muitos ingredientes, mais não consegue nos manter interessado, spoiler:
e ainda vai ter parte dois , típico vingadores guerra infinita onde o vilão é destaque pra ser derrotado no segundo filme , espero que eles não voltem no tempo , por que não duvido mais de nada...vilão parece vir de piratas do Caribe...misturado com coringa de cavalheiro das trevas ...
Boa tarde!
Eu amo Velozes e FURIOSOS, eu ja faço parte dessa família de Dominic Toretto (Vin Diesel) ele é incrível. Sempre vou ver os Filmes, mais esperando sempre vê-lo NO FINAL, tipo NÃO MORRA KKKK. Fui ao cinema ver mais um filme de Ação IMPECÁVEL, como EM TODOS OS outros filmes, estou acostumada a vê-los sempre bem. O Diretor do filme não poderia ter feito isso conosco, fãs de VELOZES E FURIOSOS. Eu sempre GRITO MUITO E dessa vez não foi diferente kkkkkk, mais DESSA VEZeu chorei MUITO EM VER todos os amigos ( que já são meus também) morrerem mais o Toreto e Bryanzinho seu filho lindo que vi bebê kkk quase peguei no colo kkk#SQN mais fiquei muito triste .
Seu filho deu um show quando ele diz, SENTE O CARRO E VOA,
gente eu GRITAVAAAAAAAA KKKMUITO , ERA GRITOS E CHOROS KKKKK MEU DEUS KKKKK, QUE CENA LOUCURA, LOUCURA, LOUCURA como sempre o Filme é ADRENALINA PURA
NA VEIA. Ver a Letty pressa, a única que aquele doído não matou.
O FILME É, E SEMPRE SERÁ SENSACIONAL PARA MIM.
Quero aqui agradecer pelo TALENTO DE TODOS. AMO TODOS VOCÊS. A culpa é do Diretor do filme. Só fiquei aliviada em saber que terá o VELOZES E FURIOSOS 11 por favor né kkkkk, porque somos FÃS.
BEIJOS A TODOS VOCÊS, que fazem esse Filme ser o que ele É.
VOCÊS arrassam eu amo aquelas mentiras kkkkkk eu surto de DEMAIS, e daí kkkkk é filme, e isso, é o momento de reagir a TODA AQUELA ADRENALINA MARAVILHOSA DO BEM KKKKKK HUHUHUHUHUH ❤ AMO. E a expressão do rosto do Dominic TORETTO aaaaaaaaaaaa é a melhor, aquela cara que está tudo bem, kkkkk sobrevivi a mais uma ADRENALINA huhuhuhuhuhu isso é CINEMA AMMMMMMOOOOOOOO. SÓ NÃO AMO QUANDO NÃO VEJO essa família que Toretto criou ao longo desses 10 Filmes, aí é pauleira eu choro mesmo com força.
DIRETOR,
O QUE FOJ AQUELA PARADA DA LUDMILA HUHUHUHUHU GRITAVAAAAAAAA KKKMUITO arrrrraaaaaaasssssoooouuuuuu que SHOW, O QUE FOI AQUILO KKKKKK
SERÁ QUE ELA DEU UM ABRAÇO EM VIN DIESEL HAHAHA, queria MMMMMMUUUUUUTTTTOOOOO.KKKKK
Por favor deixa o Toretto e sua família e amigos vivos por favor.
●●●●●●●●Dica: vão ao CINEMA 🎥 E VIVAM A PROPOSTA DOS FILMES,
NÃO SE PREOCUPEM com quem esta ao seu lado, afinal sentimos não podem ser retraídos E sim VIVIDOS, POR vocês mesmos. Parem de se privar por causa dos outos, o que vão pensar de mim kkkkk, VIVA. SÓ VIVA, e se permitam estar no cinema com esse olhar. BJUSSS.
. NOTA 5 Milhões. Milhões de ESTRELAS.
O filme como sempre cada vez +exagerado em efeitos especiais estilo missão impossível e Matrix.
Estão colocando cada vez mas comédia no enredo com destaque para JASON MOMOA estilo coringa roubou a cena como se o filme fosse dele apagou Dom que é o personagem principal👏🏻👏🏻👏🏻👏🏻

spoiler][/spoiler]Dom que está com uma história cada vez mais chata com um filho sem graça que todo mundo precisa morrer pra salvar o moleque . e que como sempre fica a dúvida de quem morreu e quem vai voltar. precisando assistir o próximo para saber o final do filme que acabou sem final...AFFS

No geral um filme bom para quem curte ação e aventura e quer se divertir com algumas gargalhadas.
Achei Top muito bom inclusive a interpretação do Jason Momoa ele deu o seu melhor se jogo com tudo
Pra mim fez muito bem seu papel.
TOP
Filme muito ruim... não tem uma história, cenas de ação ridículas, no filme passam imagem que no Brasil só tem prostitutas, violência e favelas ...o final do filme é a pior parte... NÃO RECOMENDO.
Melhor atuação do Jason Momoa
Gostei pra caramba, achei muito engraçado, porém esses últimos filme da franquia ficaram muitos mentirosos,
Pior filme que assisti na vida, o trailer faz parecer que será um filmão, porém o filme é uma porcaria, efeitos em exagero que não condiz com a realidade, impossível acreditar que as façanhas sejam verdadeiras, se o Vin Diesel fizer na vida real 0,5% das coisas do filme ele era o cara, sem contar que no filme mostra um excesso de tecnologia que não condiz com a realidade, nesse lixo de filme tem mais tecnologia que EUA,RUSSIA e CHINA juntos. Nem a criança mais ingênua vai acreditar que na vida real as façanhas do filme são possíveis, no filme o Vin Diesel tem mais poderes que todos os heróis já criados no mundo, só alienado pra ir a louca com o filme
Muita enrolado,filme muito ruim não tem contexto prometeu tudo entregou nada perdi meu dinheiro vendo esse filme